{
  "OUTBANK CLOUD": "OUTBANK CLOUD",
  "The most complete financial services infrastructure for your business": "A mais completa infraestrutura de serviços financeiros para o seu negócio",
  "Offer digital accounts, branded cards, and innovate in payment services with Pix and acquiring solutions. All with security and fraud prevention.": "Ofereça contas digitais, cartões bandeirados e inove nos pagamentos com Pix e adquirência. Tudo com segurança, inovação e suporte ao crescimento do seu negócio.",
  "Button CTA": "Solicite uma Demonstração",
  "Learn More": "Saiba mais",
  "Trusted by leading companies in the financial sector.": "Nossos principais parceiros",
  "Our main customers around the world": "Nossos principais parceiros",
  "Cards & Credit": "Cards & Credit",
  "Acquiring": "Acquiring", 
  "Adquirência": "ADQUIRÊNCIA",
  "Fraud Prevention": "Fraud Prevention",
  "Offer personalized cards with your brand from major networks, while we take care of the entire operation.": "Ofereça cartões Visa personalizados com sua marca e identidade visual enquanto cuidamos de toda a operação.",
  "Have your own white-label acquiring solution using our technology to ensure simplicity and speed in your go-to-market.": "Tenha sua própria adquirência e acelere seu lançamento no mercado com agilidade, eficiência e simplicidade.",
  "Reduce end-to-end risk in your banking, cards, or acquiring business model through solutions that cover everything.": "Proteja sua operação bancária, cartões e adquirência contra fraudes com soluções de segurança inteligente e monitoramento 24/7.",
  "PASS RATE (%)": "Taxa de aprovação (%): 98%",
  "Sales processed": "Vendas processadas: 1K",
  "Our applications in different places": "Onde Estamos",
  "Explore questions about the Dock": "Dúvidas sobre o Outbank Cloud",
  "Why choose Dock?": "Por que escolher o Outbank Cloud?",
  "How does Dock drive this transformation?": "Como impulsionamos essa transformação?",
  "What is Embedded Finance?": "O que é Embedded Finance?",
  "What is the most searched question?": "O que é uma solução White Label?",
  "Our expertise and technology enable your company to promote financial inclusion, turning customers into active participants and empowering the global economy. We are ready to help transform your business and make a positive impact.": "Realizamos a conexão com concessionárias e bancos custodiantes, integrando mais de 3000 convênios, processando transações e fornecendo o retorno com o status de cada operação. Aceleramos a inovação, satisfazemos seus clientes e transformamos seu negócio.",
  "Dock leads in financial services, providing the infrastructure for companies to expand their business. With our integrated and white-label platform, we help launch customized financial solutions, with seamless integration and agile deployment.": "Fornecemos a infraestrutura completa para empresas expandirem seus negócios no setor financeiro. Nossa plataforma integrada e personalizada (White-Label) com a sua marca permite lançar soluções financeiras sob medida com integração fluida e implementação ágil.",
  "Imagine your company not only offering its usual products but also integrated financial services. Your platform becomes a financial hub, providing everything from payments to loans, all within the digital environment.": "Embedded Finance (Finanças Integradas/Embutidas) são serviços financeiros integrados diretamente aos produtos ou plataformas de empresas não-financeiras. Transforme sua empresa em um hub financeiro completo, oferecendo desde pagamentos até empréstimos integrados. Nossa infraestrutura permite que você expanda além dos produtos habituais, criando um ecossistema digital robusto.",
  "BAAS - Banking as a Service": "BAAS - Banking as a Service",
  "Security and innovation in 100% compliance with sector regulatory requirements": "Tenha sua própria operação de Banco Digital em conformidade regulatória e padrões elevados de proteção.",
  "Boost your business with Outbank": "Impulsione seu negócio com o Outbank Cloud.",
  "What are the reasons that lead a company to want to have its own Digital Bank?": "Por que empresas decidem ter seu próprio Banco Digital?",
  "There are several reasons among them, we list the main ones below": "Existem diversas razões — listamos abaixo as principais:",
  "Agility in Transactions": "Agilidade nas Transações",
  "Your own digital bank provides greater agility in financial transactions, benefiting customers and partners commercial and optimizing internal processes of the company.": "Proporciona maior agilidade nas transações financeiras, beneficiando clientes e parceiros comerciais, otimizando processos internos.",
  "Strategic Data": "Dados Estratégicos",
  "By managing your own digital bank, company has access to a quantity valuable data about its customers' financial accounts, personalizing offers and strategies, boosting decision making.": "Acesse dados valiosos sobre hábitos financeiros dos clientes, personalizando ofertas e decisões estratégicas para maximizar resultados e engajamento.",
  "Increase in Retention": "Maior Retenção",
  "Integrated financial services such as digital accounts and payment cards, increase customer loyalty, reducing the likelihood of resorting to competitors.": "Serviços financeiros integrados, como contas digitais e cartões, fortalecem o relacionamento com clientes e reduzem a migração para concorrentes.",
  "Full Brand Control": "Controle Total da Marca",
  "Personalized Offers": "Ofertas Personalizadas",
  "New Sources of Revenue": "Novas Fontes de Receita",
  "Multiplique suas receitas com serviços financeiros integrados": "taxas, juros e tarifas criam fluxos de renda adicionais que crescem com seu negócio.",
  "Provide hundreds of financial products through our platform, with your brand.": "Disponibilize dezenas de produtos financeiros personalizados com sua marca",
  "Your digital bank, plug & play": "Seu banco digital plug & play",
  "A complete banking platform for your company to create and offer innovative financial services.": "Uma plataforma bancária completa para sua empresa criar e oferecer serviços financeiros inovadores.",
  "PJ Module": "Módulo PJ",
  "mPOS": "mPOS",
  "Cashback & Loyalty": "Cashback & Fidelidade",
  "Thinking about opening your digital bank or migrating your BAAS operation?": "Pensando em abrir seu banco digital ou migrar sua operação de BaaS?",
  "Why choose Outbank?": "Por que Escolher o Outbank Cloud?",
  "Transparency": "Transparência",
  "We are specialized in the development of digital banks, we have a team highly qualified and specialized. We have in-depth knowledge about the latest technological trends, financial regulations and best practices in the sector, ensuring that the final product is robust, innovative and complies with current regulations.": "Teste antes de contratar! Nossa equipe especializada em bancos digitais alia experiência, qualificação e domínio das tendências, normas e melhores práticas do setor. Entregamos soluções robustas, inovadoras e em plena conformidade regulatória.",
  "Security": "Segurança",
  "By choosing a company dedicated to developing digital banks, organizations benefit from the efficiency in the construction process. Our frameworks, tools and optimized methodologies for solution development digital financial institutions, accelerate the cycle of development allowing our customers launch their products on the market in a shorter period.": "Ao optar por uma empresa especializada em bancos digitais, sua organização conquista mais eficiência. Com ferramentas avançadas, aceleramos o desenvolvimento e possibilitamos lançamentos ágeis e estratégicos.",
  "Agility": "Agilidade",
  "Choose a company specializing in development of digital banks allows the organization to focus their resources and efforts in their main activities. Dedicating more attention to business strategies, marketing and customer service, while we take care of all the digital banking infrastructure, resulting in a more efficient and results-oriented.": "Com Outbank Cloud, sua empresa ganha agilidade para lançar novos produtos. Enquanto você direciona recursos ao que é estratégico, garantimos uma infraestrutura completa, eficiente e em conformidade, para acelerar seu crescimento.",
  "Which sectors can benefit from a Banking infrastructure?": "Quais setores podem se beneficiar de uma infraestrutura bancária?",
  "In addition to startups, subacquirers, fintechs, RetailTechs/EdTechs, IPs/SCDs/SEPs, finance companies, brokers, wallets, and traditional banks": "Além de startups, subadquirentes, fintechs, RetailTechs/EdTechs, IPs/SCDs/SEPs, financeiras, corretoras, carteiras e bancos tradicionais.",
  "Telecommunications Sector": "Setor de Telecomunicações",
  "Offer banking services integrated into insurance plans telecommunications, facilitate payments and transfers through mobile devices, increase customer retention through combined telecommunications and financial services packages.": "Ofereça serviços bancários integrados a planos de telecomunicações, simplifique os pagamentos pelo celular e aumente a fidelização dos clientes. Com pacotes completos e soluções digitais inovadoras, sua empresa fortalece o relacionamento e expande as oportunidades de crescimento.",
  "Retail": "Varejo",
  "Implement digital payment solutions in physical and online stores, offer financial loyalty programs linked to purchases, introduce credit and financing options for customers.": "Implemente soluções de pagamento digital em lojas físicas e online, oferecendo praticidade e segurança. Crie programas de fidelidade atrativos e disponibilize opções de crédito e financiamento, ampliando a experiência do cliente e fortalecendo os resultados do seu negócio.",
  "Education": "Educação",
  "Introduce online financial education programs, offer products banking adapted for students, collaborate with institutions educational programs for discounts or financial advantages.": "Ofereça educação financeira online acessível, disponibilize produtos bancários exclusivos para estudantes e estabeleça parcerias estratégicas com instituições de ensino. Crie vantagens financeiras que estimulam o aprendizado, fortalecem relações e ampliam oportunidades para novos clientes.",
  "Health": "Saúde",
  "Implement financial services specialized in medical expenses, introduce flexible payment plans for payment procedures healthcare, integrate insurance payments and reimbursements across platforms digital.": "Implemente serviços financeiros voltados a despesas médicas, oferecendo planos de pagamento flexíveis e integração inteligente de reembolsos com seguros digitais. Proporcione mais conveniência, segurança e acessibilidade, fortalecendo o cuidado e a confiança dos clientes.",
  "Energy": "Energia",
  "Offer bill payment and service invoice solutions public, implement financing programs for efficiency energy, introduce financial rewards for customers who adopt sustainable practices.": "Ofereça soluções para pagamento de contas e faturas de serviços públicos, implemente programas de financiamento voltados à eficiência energética e desenvolva recompensas que incentivem práticas sustentáveis, estimulando o consumo consciente e fortalecendo o impacto positivo.",
  "Real Estate": "Imobiliário",
  "Facilitate online real estate transactions, including payments and financing, offer specific banking services for owners and tenants, introduce loan options for real estate investments.": "Facilite transações imobiliárias online com soluções seguras para pagamentos e financiamentos. Ofereça serviços bancários completos para proprietários e inquilinos, além de opções de crédito direcionadas a investimentos, fortalecendo o setor com inovação e praticidade.",
  "Regardless of the industry, success in creating a digital bank often involves understanding customer needs, offering convenient and secure solutions and effective technology integration. The diversification of digital financial services can strengthen relationships with customers and open new sources of revenue for the sectors involved.": "Independentemente do setor, o sucesso na criação de um banco digital está em entender as necessidades dos clientes, oferecer soluções seguras e convenientes, além de integrar tecnologia de forma eficaz. A diversificação dos serviços financeiros fortalece relações e gera novas receitas.",
  "Become an acquirer and explore new revenue opportunities": "Torne-se um adquirente e explore novas fontes de receita",
  "Count on Dock to access all the necessary infrastructure to have your own white-label acquiring platform.": "Ofereça serviços de adquirência com sua marca em mais de 1.300 segmentos de mercado, alavancando sua operação a um novo patamar de crescimento.",
  "Technology for you to be your own acquirer": "A infraestrutura completa para sua adquirente",
  "Offer acquiring services with a white-label platform. Discover how your own acquiring operation can transform your business.": "Lance sua própria plataforma de adquirência, personalizada com a identidade da sua marca.",
  "Offer the acquisition service and expand your service portfolio.": "Amplie seu portfólio e ofereça a adquirência como um novo serviço.",
  "Use it as a monetization strategy and reinforce your brand.": "Use como estratégia de monetização e fortaleça sua marca.",
  "No intermediaries. Become a White label acquirer, adding new revenue to your company.": "Sem intermediários. Torne-se um adquirente e gere novas receitas.",
  "Count on our complete solution": "Solução Completa",
  "POS, TEF, Pix, Tap On Phone, Payment Link, APIs, and Pix Checkout.": "POS, TEF, Pix, Tap On Phone, Payment Link, APIs, and Pix Checkout.",
  "Acquiring processing and transactions settlement": "Processamento de adquirência e liquidação de transações",
  "Back-office structure for operation management": "Backoffice completo para gestão da sua operação",
  "Benefits of maximizing the efficiency of your payments": "Maximize a eficiência dos seus pagamentos",
  "Customize your acquiring operation without sacrificing performance and fluidity throughout the entire cycle.": "Monte sua operação de adquirência do seu jeito, com segurança, rapidez e fluidez em todo o processo.",
  "Boost Your Profits with Competitive Pricing & Low Fees": "Aumente seus lucros\ncom taxas competitivas",
  "Operational efficiency and autonomy to enhance your business performance": "Eficiência operacional\ne autonomia",
  "White-label - your brand on the POS device and web portal": "Da maquininha ao Portal, tudo com sua marca.",
  "Acquiring management - Customized BackOffice portal": "Gestão da adquirência — portal BackOffice personalizado",
  "Stability for high transaction volumes": "Estabilidade para grandes\nvolumes de transações",
  "Specialized technical support": "Suporte técnico especializado",
  "Connect with the most widely used payment method in Brazil!": "Conecte-se ao meio de pagamento mais utilizado no Brasil!",
  "Our acquiring solution is already integrated with Pix, enabling instant": "Estamos integrados ao Pix. Ofereça pagamentos instantâneos com liquidação em tempo real, tanto no mundo digital quanto no presencial.",
  "Discover our capture models": "Descubra nossos modelos de captura",
  "Maximize your revenue and ensure robustness in your operation with our white-label acquiring solution.": "Garanta o crescimento da receita e a segurança da sua operação com uma adquirência 100% white label.",
  "E-Commerce": "E-Commerce",
  "In-Person Acquiring": "Adquirência Presencial",
  "Outbank provides ecommerce APIs and payment link solutions for you to receive transactions in your business.": "Ofereça segurança nos pagamentos, com funcionalidades essenciais para o dia a dia da operação.",
  "Ecommerce Integration APIs": "APIs de Integração E-commerce",
  "Sale": "venda",
  "Pre-Authorization": "Pré - Autorização",
  "Cancellation": "Cancelamento",
  "Payment Split": "Divisão de Pagamento",
  "Added Services": "Serviços adicionais",
  "Tokenization": "Tokenização",
  "Anti-fraud": "Antrifraude",
  "3DS": "3DS",
  "Payment Link": "Link de Pagamento",
  "Pix": "Pix",
  "Cash and installment credit": "Crédito a vista e parcelado",
  "Pix Checkout": "Pix Checkout",
  "QR Codes": "QR Codes",
  "Copy and Paste for Billing": "Copia e cola para cobrança",
  "Cards & Credit": "Cards & Credit",
  "Launch your operation with the largest card processor in Latin America": "Sua operação apoiada pela maior processadora de cartões da América Latina",
  "Take advantage of the most complete and robust payment processing platform to create the best experiences with total flexibility, using Dock licenses or your own licenses.": "Tenha a plataforma de processamento mais completa e robusta para criar experiências únicas. Ofereça cartões com total flexibilidade, usando nossas licenças ou as suas.",
  "For all moments, security from end to end. Only with Outbank!": "Operação completa com segurança de ponta a ponta.",
  "Personalized cards using the brands your customers trust. You focus on relationship, we take care of the operational aspect.": "Ofereça cartões com as marcas que seus clientes confiam. Você foca no relacionamento, e nós cuidamos de toda a operação.",
  "Check the comparison": "Confira a comparação",
  "Card Processing": "Processamento de Cartões",
  "Take advantage of the most complete and robust processing platform to create the best experiences with total flexibility, using Dock licenses or your own licenses.": "Aproveite a plataforma de processamento mais completa e robusta para criar as melhores experiências com total flexibilidade",
  "Embossing": "Gravação",
  "Authorization": "Autorização",
  "Liquidation": "Liquidação (11 caracteres)",
  "Chargeback": "Chargeback",
  "Conciliation": "Conciliação",
  "Account Management": "Gestão de Contas",
  "Flag License": "Licença de Bandeira",
  "Don't worry about regulatory issues, Dock takes care of it for you!": "Foque no seu negócio! Nós gerenciamos todas as questões regulatórias.",
  "Enjoy the flexibility in hiring our solution according to your business strategy": "Conte com a flexibilidade de contratar nossa solução de acordo com a sua estratégia de negócios.",
  "Dock Flag License": "Licença de Bandeira (outbank)",
  "Obtain more attractive costs with the brand due to the high processing volume from Dock.": "Negocie condições mais vantajosas com as bandeiras a partir do alto volume de processamento.",
  "We have the infrastructure to settle transactions without your company needing a settlement bank.": "Conte com infraestrutura completa para liquidação sem necessidade de banco liquidante.",
  "We manage the delivery of regulatory files to the BCB related to the issuance of cards and all flag reports.": "Gerenciamos o envio dos arquivos regulatórios ao BCB relacionados à emissão de cartões e relatórios da bandeira. (108 caracteres)",
  "Maintain the brand's incentives and remuneration for the operation with BIN Sponsor Dock.": "Mantenha incentivos e remuneração da bandeira na operação com BIN Sponsor",
  "Own Flag License": "Licença de Bandeira Própria:",
  "Exclusive BIN Sponsor for your company with your own credit card issuer or debit in a personalized way, all of this is possible with the Dock infrastructure": "BIN Sponsor exclusivo e emissão de crédito ou débito sob a sua marca, com a solidez da nossa infraestrutura.",
  "Integrate with the main wallets on the market": "Integre-se às principais carteiras do mercado",
  "Credit Card": "Cartão de Crédito",
  "Transform your business with your own personalized credit card operation with its unique colors and characteristics.": "Transforme seu negócio com uma operação própria de cartão de crédito, personalizada com suas cores e características.",
  "White or Private Label": "White ou Private Label;",
  "Physical and Virtual Cards": "Cartões físicos e virtuais",
  "•\tAccess to the main brands on the market": "Acesso às principais bandeiras do mercado:  Visa, Mastercard, Amex e Elo.",
  "Your customer is increasingly yours": "Seu cliente, cada vez mais conectado ao seu negócio.",
  "Count on the experience of those who issued more than 100 million cards in the last 12 months.": "Conte com a experiência de quem emitiu mais de 100 milhões de cartões nos últimos 12 meses.",
  "Private Label Card": "Cartão Private Label",
  "Become a private-label card issuer, or non-financial card, whether for use inside a key ecosystem with bank.": "Fidelize seus clientes com um cartão private label para uso exclusivo em sua rede de estabelecimentos.",
  "Multibenefits Card": "Cartão Multi-benefícios",
  "Optimize your customers' benefits with a multi-purpose credit card and white label.": "Ofereça um cartão de crédito multiuso que concentra os benefícios de clientes e colaboradores, com a força da sua marca.",
  "Global Card": "Cartão Global",
  "Prepaid and Debit Card": "Cartão Pré-Pago e Débito",
  "Discover the ideal solution to retain your customers, offering prepaid cards, physical and virtual, for Individuals or Legal Entities!": "Ofereça um cartão de crédito multiuso que concentra os benefícios de clientes e colaboradores, com a força da sua marca.",
  "Consigned Card": "Cartão consignado",
  "SETORES DO MERCADO": "SETORES DO MERCADO",
  "RAZÕES": "RAZÕES",
  "Entre em Contato": "Entre em Contato",
  "Imagine offering your customers an innovative credit card, where payment of the invoice is automatically deducted from your payrolls.": "Ofereça um cartão de crédito com desconto automático em folha, uma solução inovadora para ampliar sua base de clientes.",
  "Outbank is a card processor with the best solution for your company and its customer": "Somos a solução ideal em processamento de cartões",
  "For every need, Outbank has a solution for your company and your client.": "Para cada necessidade, temos uma solução para sua empresa, fornecedores e clientes.",
  "Individual": "Pessoa Física",
  "Legal Entity": "Pessoa Jurídica",
  "Virtual Card": "Cartão Virtual",
  "Additional Card": "Cartão Adicional",
  "Digital Wallets": "Carteira Digital",
  "Dynamic CVV": "CVV Dinâmico",
  "24 Hour Withdrawal": "Saque 24h",
  "Temporary blocking": "Bloqueio Temporário",
  "Loyalty Program": "Programa de Fidelidade",
  "3DS": "3DS",
  "Contact us": "Entre em Contato",
  "Contact us to schedule a completely free personalized virtual consultation": "Entre em contato para agendar uma consultoria personalizada, totalmente gratuita.",
  "Let us understand your business needs and help you transform your digital presence.": "Consultoria gratuita: o primeiro passo para sua empresa no mercado financeiro.",
  "Full Name": "Nome Completo",
  "Corporate Email": "Email Corporativo",
  "Industry": "Indústria",
  "Company Name": "Nome da Empresa",
  "Phone number": "Telefone",
  "How can we help?": "Como posso ajudar?",
  "Tell us about your needs...": "conte-nos sobre suas necessidades",
  "Additional Options": "Additional Options",
  "Newsletter": "Newsletter",
  "Terms & Conditions": "Termos e Condições",
  "Schedule Consultation": "Agendar consultoria",
  "Documentation": "Documentação",
  "Papers": "Documentos",
  "Press Conferences": "Press Conferences",
  "Terms of Service": "Termos de Servilo",
  "Privacy Policy": "Política de Privacidade",
  "Cookies Policy": "Política de Cookies",
  "Spread financial power": "Torne-se um Ecossistema Financeiro",
  "Be part of the greatest transformation ever seen in financial services and boost your business by spreading financial power around the world.": "Transforme sua empresa em um ecossistema financeiro completo com soluções que geram resultados reais e impulsionam o crescimento do seus negócios.",
  "Unlock new possibilities": "Desbloqueie novas possibilidades",
  "Dock One Platform": "Outbank Cloud Platform",
  "Explore our cloud-native platform, the largest and most comprehensive in Latin America, and discover our solutions.": "Conheça nossa plataforma e descubra as soluções que aceleram o crescimento do seu negócio.",
  "Banking": "Banking",
  "Elevate the customer experience and your profitability with financial solutions integrated into your core business": "Melhore a experiência do cliente e aumente sua rentabilidade com soluções financeiras integradas ao seu negócio.",
  "Success stories": "Histórias de sucesso",
  "Pass rate (%)": "Taxa de aprovação (%)",
  "PRODUCTS": "PRODUTOS",
  "Sales processed": "Vendas processadas",
  "Rely on over 20 years of experience from the true one-stop shop in financial services": "Seu negócio com a expertise comprovada em soluções financeiras que geram resultados reais.",
  "CARDS: R$ 1,4T PROCESSED ANNUALLY": "CARDS: R$ 1,4T PROCESSADOS POR ANO",
  "CARDS: Issuer of credit, debit and prepaid cards": "CARDS: Emissor de cartões crédito, débito e pré-pago",
  "PIX: R$ 2,1B PIX CARRIED OUT IN THE LAST 12 MONTHS": "PIX: R$ 2,1B EM PIX REALIZADOS NOS ÚLTIMOS 12 MESES",
  "DIGITAL BANKING: +75M MILLIONS ACCOUNT IN THE LAST 30 DAYS": "DIGITAL BANKING: +75M DE CONTAS",
  "CARDS: 8,6 % MARKET SHARE IN BRANDED CARDS IN BRAZIL": "CARDS: 8,6% DE MARKET SHARE EM CARTÕES DE BANDEIRA NO BRASIL",
  "DOCK: +400 CUSTOMERS APPROXIMATELY": "CLIENTES: APROXIMADAMENTE +400 CLIENTES",
  "ACQUIRING: + 30 Certified Networks": "ACQUIRING: +30 REDES CERTIFICADAS",
  "BANKING: Provider INFRASTRUCTURE PROVIDER FOR PAYMENTS AND BANKING": "BANKING: FORNECEDOR DE INFRAESTRUTURA PARA PAGAMENTOS E BANKING",
  "SERVICES": "SERVIÇOS",
  "Reliability and security for your transactions": "Confiabilidade e segurança para suas transações",
  "Regulated Pix Participant": "Participante Regulamentado no Pix",
  "Peace of mind knowing your payments are in good hands, with full security and legal backing.": "Tranquilidade ao saber que seus pagamentos estão seguros, com total respaldo jurídico.",
  "VISA, MasterCard, Elo Licenses": "Licenças VISA, MasterCard, Elo",
  "Accept the leading card networks in the market and offer more options to your customers.": "Aceite as principais bandeiras do mercado e ofereça mais opções aos seus clientes.",
  "Adaptable Global Payment Platform": "Plataforma Global de Pagamentos Adaptável",
  "Reach customers worldwide and tailor the experience to meet their needs in the market.": "Alcance clientes no mundo todo e personalize a experiência conforme as necessidades de cada mercado.",
  "Comprehensive Infrastructure": "Infraestrutura Completa",
  "A complete solution for online payments, including gateway, fraud prevention, and risk management.": "Uma solução completa para pagamentos online, incluindo gateway, prevenção a fraudes e gestão de riscos.",
  "Recognized Certifications": "Certificações Reconhecidas",
  "Commitment to security, quality, and international compliance across all our operations.": "Compromisso com segurança, qualidade e conformidade internacional em todas as nossas operações.",
  "Fraud Prevention Security": "Prevenção e Segurança contra Fraudes",
  "Data and transactions protected with the best tools on the market.": "Dados e transações protegidos com as melhores ferramentas do mercado.",
  "Our applications in different places": "Onde Estamos",
  "Explore questions about the Dock": "Dúvidas sobre o Outbank Cloud",
  "Leveraging the largest payment infrastructure in Latin America.": "A mais completa infraestrutura para ecossistemas de pagamentos",
  "Why choose Dock?": "Por que escolher o Outbank Cloud?",
  "How does Dock drive this transformation?": "Como impulsionamos essa transformação?",
  "What is the most searched question?": "O que é uma solução White Label?",
  "What is Embedded Finance?": "O que é Embedded Finance?",
  "What is the difference between Acquirer and Sub-acquirer?": "Qual a diferença entre Adquirente e Subadquirente?",
  "What is a PCI certification?": "O que é uma certificação PCI?",
  "White Label answer": "White Label é um modelo de negócio onde empresas comercializam produtos desenvolvidos por terceiros sob sua própria marca. Oferece personalização, redução de custos e rápida expansão de portfólio sem necessidade de desenvolvimento interno.",
  "Imagine your company not only offering its usual products but also integrated financial services. Your platform becomes a financial hub, providing everything from payments to loans, all within the digital environment.": "Embedded Finance são serviços financeiros integrados diretamente aos produtos de empresas não-financeiras. Transforme sua empresa em um hub financeiro completo, oferecendo desde pagamentos até empréstimos integrados em seu ecossistema digital.",
  "Acquirer vs Sub-acquirer answer": "Adquirentes processam pagamentos diretamente com bandeiras e bancos. Subadquirentes facilitam essa operação, oferecendo soluções prontas aos lojistas através da infraestrutura de uma adquirente principal.",
  "PCI certification answer": "A certificação PCI DSS é um padrão internacional de segurança que protege dados de cartões durante transações financeiras. Empresas certificadas atendem a rigorosos requisitos de segurança, prevenindo fraudes e protegendo informações.",
  "Unlock new possibilities": "Desbloqueie novas possibilidades",
  "Boost your business with Outbank": "Impulsione seu negócio com o Outbank",
  "BANKING": "BANKING",
  "BAAS - Banking as a Service": "BAAS - Banking as a Service",
  "Security and innovation in 100% compliance with sector regulatory requirements.": "Tenha sua própria operação de Banco Digital em conformidade regulatória e padrões elevados de proteção.",
  "Boost your business with Outbank.": "Impulsione seu negócio com o Outbank Cloud.",
  "Entre em Contato": "Entre em Contato",
  "What are the reasons that lead a company to want to have its own Digital Bank?": "Por que empresas decidem ter seu próprio Banco Digital?",
  "There are several reasons among them, we list the main ones below:": "Existem diversas razões — listamos abaixo as principais:",
  "Agility in Transactions": "Agilidade nas Transações",
  "Your own digital bank provides greater agility in financial transactions, benefiting customers and partners commercial and optimizing internal processes of the company.": "Proporciona maior agilidade nas transações financeiras, beneficiando clientes e parceiros comerciais, otimizando processos internos.",
  "Full Brand Control": "Controle Total da Marca",
  "Offers complete control over your brand identity, design and user experience, strengthening market presence and competitive differentiation.": "Oferece controle total sobre identidade da sua marca, design e experiência do usuário, fortalecendo a presença no mercado e diferenciação competitiva.",
  "Strategic Data": "Dados Estratégicos",
  "Access valuable data about customers' financial habits, personalizing offers and strategic decisions to maximize results and engagement.": "Acesse dados valiosos sobre hábitos financeiros dos clientes, personalizando ofertas e decisões estratégicas para maximizar resultados e engajamento.",
  "Personalized Offers": "Ofertas Personalizadas",
  "By managing your own digital bank, your company accesses valuable data about customers' financial habits, personalizing offers and strategic decisions.": "Ao gerir seu banco digital, sua empresa acessa dados valiosos sobre hábitos financeiros dos clientes, personalizando ofertas e decisões estratégicas.",
  "Increase in Retention": "Maior Retenção",
  "Integrated financial services such as digital accounts and payment cards strengthen customer relationships and reduce migration to competitors.": "Serviços financeiros integrados, como contas digitais e cartões, fortalecem o relacionamento com clientes e reduzem a migração para concorrentes.",
  "New Sources of Revenue": "Novas Fontes de Receita",
  "Multiply your revenues with integrated financial services: fees, interest and charges create additional revenue streams that grow with your business.": "Multiplique suas receitas com serviços financeiros integrados: taxas, juros e tarifas criam fluxos de renda adicionais que crescem com seu negócio.",
  "Provide hundreds of financial products through our platform, with your brand.": "Disponibilize dezenas de produtos financeiros personalizados com sua marca",
  "Talk to an Expert": "Fale com um Especialista",
  "Produtos": "Produtos",
  "Your digital bank, plug & play": "Seu banco digital plug & play",
  "A complete banking platform for your company to create and offer innovative financial services.": "Uma plataforma bancária completa para sua empresa criar e oferecer serviços financeiros inovadores.",
  "Digital Account": "Conta Digital",
  "Opening a Personal and Corporate Account": "Abertura de Conta PF e PJ",
  "Biometrics, KYC, AIM and anti-fraud": "Biometria, KYC, AIM e antifraude",
  "TED Transfer, P2P": "TED, P2P",
  "Payment and billing Bill": "Pagamento e cobrança de boletos",
  "PIX keys": "Chaves Pix",
  "PIX Payment and Billing": "Pagamento e Cobrança via Pix",
  "QR Code PIX": "QR Code Pix",
  "Security Code + OTP + TOPT": "Código de Segurança + OTP + TOPT",
  "PJ Module": "Módulo PJ",
  "Payment Management": "Gestão de Pagamentos",
  "Billing Management": "Gestão de Cobranças",
  "Transactional Limit Management": "Gestão de Limites Transacionais",
  "Reading and Issuing CNAB 240": "Leitura e Emissão de CNAB 240",
  "Payment Workflow": "Workflow de Pagamentos",
  "Reading and Issuance of Conciliation File": "Leitura e Emissão de Arquivo de Conciliação",
  "mPOS": "mPOS",
  "Backoffice & CRM": "Backoffice & CRM",
  "Complete Account Management": "Gestão Completa de Contas",
  "Complete Transaction Management": "Gestão Completa de Transações",
  "Dashboard Onboarding": "Dashboard de Onboarding",
  "Transactional Dashboard": "Dashboard Transacional",
  "Fare Management": "Gestão de Tarifas",
  "Feature Flag Management": "Gestão de Feature Flags",
  "Parameterization and Configuration": "Parametrização e Configuração",
  "Cards": "Cartões",
  "Access to the main brands on the market": "Acesso às principais bandeiras do mercado: Visa, Mastercard, Amex e Elo.",
  "Issuance and processing of cards": "Emissão e processamento de cartões",
  "Prepaid and Debit": "Pré-pago e Débito",
  "Cartão Global": "Cartão Global",
  "O Cartão Global garante praticidade e segurança em transações internacionais, oferecendo aos seus clientes uma experiência fluida e sem fronteiras.": "O Cartão Global garante praticidade e segurança em transações internacionais, oferecendo aos seus clientes uma experiência fluida e sem fronteiras.",
  "Pré-pago e Débito": "Pré-pago e Débito",
  "A solução ideal para controle de gastos e gestão financeira, com cartões pré-pagos (físicos e virtuais) para Pessoas Físicas ou Jurídicas.": "A solução ideal para controle de gastos e gestão financeira, com cartões pré-pagos (físicos e virtuais) para Pessoas Físicas ou Jurídicas.",
  "Fidelize seus clientes com um cartão private label para uso exclusivo em sua rede de estabelecimentos.": "Fidelize seus clientes com um cartão private label para uso exclusivo em sua rede de estabelecimentos.",
  "Prepaid Credit Card": "Cartão de Crédito Pré-pago",
  "Cashback & Loyalty": "Cashback & Fidelidade",
  "Thinking about opening your digital bank or migrating your BAAS operation?": "Pensando em abrir seu banco digital ou migrar sua operação de BaaS?",
  "Sale Approved": "Venda Aprovada",
  "Available amount: $2,000": "Valor disponível: R$2,000",
  "Available amount: $1,500": "Valor disponível: R$1,500",
  "Available amount: $5,000": "Valor disponível: R$5,000",
  "Transfer Received": "Transferência Recebida",
  "Your transfer worth $50,000 has been completed": "Sua transferência de R$50.000 foi concluída",
  "Why Choose Us?": "Por que Escolher o Outbank Cloud?",
  "Transparency": "Transparência",
  "Test before hiring! Our team specialized in digital banks combines experience, qualification and mastery of trends, standards and best practices in the sector. We deliver robust, innovative solutions in full regulatory compliance.": "Teste antes de contratar! Nossa equipe especializada em bancos digitais alia experiência, qualificação e domínio das tendências, normas e melhores práticas do setor. Entregamos soluções robustas, inovadoras e em plena conformidade regulatória.",
  "Security": "Segurança",
  "By choosing a company specialized in digital banks, your organization gains more efficiency. With advanced tools, we accelerate development and enable agile and strategic launches.": "Ao optar por uma empresa especializada em bancos digitais, sua organização conquista mais eficiência. Com ferramentas avançadas, aceleramos o desenvolvimento e possibilitamos lançamentos ágeis e estratégicos.",
  "Agility": "Agilidade",
  "With Outbank Cloud, your company gains agility to launch new products. While you direct resources to what is strategic, we guarantee a complete, efficient and compliant infrastructure to accelerate your growth.": "Com Outbank Cloud, sua empresa ganha agilidade para lançar novos produtos. Enquanto você direciona recursos ao que é estratégico, garantimos uma infraestrutura completa, eficiente e em conformidade, para acelerar seu crescimento.",
  "Which sectors can benefit from a Banking infrastructure?": "Quais setores podem se beneficiar de uma infraestrutura bancária?",
  "In addition to startups, subacquirers, fintechs, RetailTechs/EdTechs, IPs/SCDs/SEPs, finance companies, brokers, wallets, and traditional banks": "Além de startups, subadquirentes, fintechs, RetailTechs/EdTechs, IPs/SCDs/SEPs, financeiras, corretoras, carteiras e bancos tradicionais.",
  "Telecommunications Sector": "Setor de Telecomunicações",
  "Offer integrated banking services to telecommunications plans, simplify mobile payments and increase customer loyalty. With complete packages and innovative digital solutions, your company strengthens relationships and expands growth opportunities.": "Ofereça serviços bancários integrados a planos de telecomunicações, simplifique os pagamentos pelo celular e aumente a fidelização dos clientes. Com pacotes completos e soluções digitais inovadoras, sua empresa fortalece o relacionamento e expande as oportunidades de crescimento.",
  "Retail": "Varejo",
  "Implement digital payment solutions in physical and online stores, offering convenience and security. Create attractive loyalty programs and provide credit and financing options, expanding the customer experience and strengthening your business results.": "Implemente soluções de pagamento digital em lojas físicas e online, oferecendo praticidade e segurança. Crie programas de fidelidade atrativos e disponibilize opções de crédito e financiamento, ampliando a experiência do cliente e fortalecendo os resultados do seu negócio.",
  "Education": "Educação",
  "Offer accessible online financial education, provide exclusive banking products for students and establish strategic partnerships with educational institutions. Create financial advantages that stimulate learning, strengthen relationships and expand opportunities for new customers.": "Ofereça educação financeira online acessível, disponibilize produtos bancários exclusivos para estudantes e estabeleça parcerias estratégicas com instituições de ensino. Crie vantagens financeiras que estimulam o aprendizado, fortalecem relações e ampliam oportunidades para novos clientes.",
  "Health": "Saúde",
  "Implement financial services focused on medical expenses, offering flexible payment plans and intelligent integration of reimbursements with digital insurance. Provide more convenience, security and accessibility, strengthening care and customer trust.": "Implemente serviços financeiros voltados a despesas médicas, oferecendo planos de pagamento flexíveis e integração inteligente de reembolsos com seguros digitais. Proporcione mais conveniência, segurança e acessibilidade, fortalecendo o cuidado e a confiança dos clientes.",
  "Energy": "Energia",
  "Offer solutions for paying bills and public service invoices, implement financing programs focused on energy efficiency and develop rewards that encourage sustainable practices, stimulating conscious consumption and strengthening positive impact.": "Ofereça soluções para pagamento de contas e faturas de serviços públicos, implemente programas de financiamento voltados à eficiência energética e desenvolva recompensas que incentivem práticas sustentáveis, estimulando o consumo consciente e fortalecendo o impacto positivo.",
  "Real Estate": "Imobiliário",
  "Offer complete banking services for owners and tenants, in addition to credit options directed to investments, strengthening the sector with innovation and practicality.": "Ofereça serviços bancários completos para proprietários e inquilinos, além de opções de crédito direcionadas a investimentos, fortalecendo o setor com inovação e praticidade.",
  "Regardless of the industry, success in creating a digital bank is in understanding customer needs, offering safe and convenient solutions, in addition to integrating technology effectively. The diversification of financial services strengthens relationships and generates new revenues.": "Independentemente do setor, o sucesso na criação de um banco digital está em entender as necessidades dos clientes, oferecer soluções seguras e convenientes, além de integrar tecnologia de forma eficaz. A diversificação dos serviços financeiros fortalece relações e gera novas receitas.",
  "Become an acquirer and explore new revenue opportunities": "Torne-se um adquirente e explore novas fontes de receita",
  "Count on Dock to access all the necessary infrastructure to have your own white-label acquiring platform.": "Ofereça serviços de adquirência com sua marca em mais de 1.300 segmentos de mercado, alavancando sua operação a um novo patamar de crescimento.",
  "ACQUIRING AS A SERVICE": "ADQUIRÊNCIA COMO SERVIÇO",
  "Technology for you to be your own acquirer": "A infraestrutura completa para sua adquirente",
  "Offer acquiring services with a white-label platform. Discover how your own acquiring operation can transform your business.": "Lance sua própria plataforma de adquirência, personalizada com a identidade da sua marca.",
  "Offer the acquisition service and expand your service portfolio.": "Amplie seu portfólio e ofereça a adquirência como um novo serviço.",
  "Use it as a monetization strategy and reinforce your brand.": "Use como estratégia de monetização e fortaleça sua marca.",
  "No intermediaries. Become a White label acquirer, adding new revenue to your company.": "Sem intermediários. Torne-se um adquirente e gere novas receitas.",
  "Count on our complete solution": "Solução Completa",
  "POS, TEF, Pix, Tap On Phone, Payment Link, APIs, and Pix Checkout.": "POS, TEF, Pix, Tap On Phone, Link de Pagamento, APIs e Pix Checkout.",
  "PROVIDER": "PROVEDOR",
  "Acquiring processing and transactions settlement": "Processamento de adquirência e liquidação de transações",
  "Back-office structure for operation management": "Backoffice completo para gestão da sua operação",
  "RECEIVABLES IN ADVANCE AND RECONCILIATION, CHARGEBACKS, AND REPORTS.": "ANTECIPAÇÃO DE RECEBÍVEIS, CONCILIAÇÃO, CHARGEBACKS E RELATÓRIOS.",
  "Benefits": "BENEFÍCIOS",
  "BENEFITS": "BENEFÍCIOS",
  "Benefits of maximizing the efficiency of your payments": "Maximize a eficiência dos seus pagamentos",
  "Customize your acquiring operation without sacrificing performance and fluidity throughout the entire cycle.": "Monte sua operação de adquirência do seu jeito, com segurança, rapidez e fluidez em todo o processo.",
  "Boost Your Profits with Competitive Pricing & Low Fees": "Aumente lucros com\ntaxas competitivas",
  "Competitive pricing and low anticipation and MDR rates": "Maximize resultados com condições de MDR e antecipação, fortalecendo a credibilidade e a transparência da sua marca.",
  "Acquiring management description": "Maximize resultados com regras claras de MDR e antecipação, fortalecendo a credibilidade e a transparência da sua marca.",
  "Operational efficiency and autonomy to enhance your business performance": "Eficiência operacional\ne autonomia total",
  "Lorem ipsum dolor sit amet consectetur. Dolor tincidunt": "Tenha autonomia para gerir sua operação com ferramentas que otimizam processos e impulsionam a performance do seu negócio.",
  "White-label brand description": "Controle toda a sua operação com ferramentas que otimizam processos, aumentam eficiência e garantem autonomia completa.",
  "White-label - your brand on the POS device and web portal": "Da maquininha ao Portal,\ncom sua marca",
  "Acquiring management - Customized BackOffice portal": "Gestão da adquirência — portal BackOffice personalizado",
  "Stability for high transaction volumes": "Estabilidade para altos\nvolumes de transações",
  "Nossa infraestrutura é projetada para processar grandes volumes de transações com máxima estabilidade e segurança.": "Nossa infraestrutura foi criada para processar grandes volumes de transações com estabilidade, desempenho e segurança.",
  "Specialized technical support": "Suporte técnico\nsempre especializado",
  "Conte com especialistas focados em garantir a performance e a estabilidade do seu negócio.": "Conte com especialistas focados em garantir a performance, a estabilidade e a segurança da sua operação diária.",
  "Connect with the most widely used payment method in Brazil!": "Conecte-se ao meio de pagamento mais utilizado no Brasil!",
  "Our acquiring solution is already integrated with Pix, enabling instant": "Estamos integrados ao Pix. Ofereça pagamentos instantâneos com liquidação em tempo real, tanto no mundo digital quanto no presencial.",
  "FOR DIGITAL PAYMENTS": "PARA PAGAMENTOS DIGITAIS",
  "Nossa solução disponibiliza links para pagamentos com Pix.": "Nossa solução disponibiliza links para pagamentos com Pix.",
  "FOR IN-PERSON PAYMENTS": "PARA PAGAMENTOS PRESENCIAIS",
  "Nossa solução possibilita a geração de QR Code.": "Nossa solução possibilita a geração de QR Code.",
  "Discover our capture models": "Descubra nossos modelos de captura",
  "Maximize your revenue and ensure robustness in your operation with our white-label acquiring solution.": "Garanta o crescimento da receita e a segurança da sua operação com uma adquirência 100% white label.",
  "E-Commerce": "E-Commerce",
  "In-Person Acquiring": "Adquirência Presencial",
  "Also have acquisition for the virtual world": "Adquirência para vendas online e e-commerce",
  "Outbank provides ecommerce APIs and payment link solutions for you to receive transactions in your business.": "Integre nossa solução para vendas online e e-commerce com APIs robustas e aceite pagamentos via Pix, crédito ou parcelado.",
  "Ecommerce Integration APIs": "APIs de Integração E-commerce",
  "Sale": "Venda",
  "Pre-Authorization": "Pré-Autorização",
  "Cancellation": "Cancelamento",
  "Payment Split": "Divisão de Pagamento",
  "Added Services": "Serviços Adicionais",
  "Tokenization": "Tokenização",
  "Anti-fraud": "Antifraude",
  "3DS": "3DS",
  "Payment Link": "Link de Pagamento",
  "Pix": "Pix",
  "Cash and installment credit": "Crédito à vista e parcelado",
  "Pix Checkout": "Pix Checkout",
  "QR Codes": "QR Codes",
  "Copy and Paste for Billing": "Copia e Cola para Cobrança",
  "Complete end-to-end solutions with OutBank": "Soluções completas de ponta a ponta",
  "Count on purchasing features that will make your day-to-day operations even more fluid": "Ofereça segurança nos pagamentos, com funcionalidades essenciais para o dia a dia da operação.",
  "Automatically reconcile data in your ERP": "Conciliação automática no seu ERP",
  "Extract of daily transactions": "Extrato das transações diárias",
  "Transaction cancellation": "Cancelamento de transações",
  "Sales receipt printing": "Impressão de comprovante de vendas",
  "CARDS & CREDIT": "CARDS & CREDIT",
  "Launch your operation with the largest card processor in Latin America": "Sua operação apoiada pela maior processadora de cartões da América Latina",
  "Take advantage of the most complete and robust payment processing platform to create the best experiences with total flexibility, using Dock licenses or your own licenses.": "Tenha a plataforma de processamento mais completa e robusta para criar experiências únicas. Ofereça cartões com total flexibilidade, usando nossas licenças ou as suas.",
  "Our main customers around the world": "Nossos principais parceiros",
  "PRODUCTS": "PRODUTOS",
  "For all moments, security from end to end. Only with Outbank!": "Operação completa com segurança de ponta a ponta.",
  "Personalized cards using the brands your customers trust. You focus on relationship, we take care of the operational aspect.": "Ofereça cartões com as marcas que seus clientes confiam. Você foca no relacionamento, e nós cuidamos de toda a operação.",
  "Check the comparison": "Confira a comparação",
  "PROCESSING": "PROCESSAMENTO",
  "Card Processing": "Processamento de Cartões",
  "Take advantage of the most complete and robust processing platform to create the best experiences with total flexibility, using Dock licenses or your own licenses.": "Aproveite a plataforma de processamento mais completa e robusta para criar as melhores experiências com total flexibilidade",
  "Embossing": "Gravação",
  "We take care of the preparation and sending of files destined for embossers and graphics.": "Cuidamos da preparação e envio dos arquivos destinados às embossadoras e gráficas.",
  "Authorization": "Autorização",
  "Manage balance and limit with online and offline validation (stand-in), offering flexible limit option.": "Faça a gestão de saldo e limite com validação online e offline (stand-in), oferecendo opção de limite flexível.",
  "Liquidation": "Liquidação",
  "Perform the financial settlement of all transactions, ensuring the correct payment flow between all parties.": "Realize a liquidação financeira de todas as transações, assegurando o fluxo de pagamento correto entre todas as partes.",
  "Chargeback": "Chargeback",
  "We completely manage the chargeback processes with the brands, protecting your operation.": "Gerenciamos por completo os processos de contestação (chargeback) junto às bandeiras, protegendo sua operação.",
  "Conciliation": "Conciliação",
  "Have the financial reconciliation of transactions between the commercial establishment, the processor and the issuing banks.": "Tenha a conciliação financeira das transações entre o estabelecimento comercial, o processador e os bancos emissores.",
  "Account Management": "Gestão de Contas",
  "Manage the cycle of all transactions such as purchases, fees, adjustments and payments that affect the balance.": "Gerencie o ciclo de todas as transações como compras, taxas, ajustes e pagamentos que afetam o saldo.",
  "Flag License": "Licença de Bandeira",
  "Don't worry about regulatory issues, Dock takes care of it for you!": "Foque no seu negócio! Nós gerenciamos todas as questões regulatórias.",
  "Enjoy the Flexibility in hiring our solution according to your business strategy": "Conte com a flexibilidade de contratar nossa solução de acordo com a sua estratégia de negócios.",
  "Obtain more attractive costs with the brand due to the high processing volume from Dock.": "Negocie condições mais vantajosas com as bandeiras a partir do alto volume de processamento.",
  "We have the infrastructure to settle transactions without your company needing a settlement bank.": "Conte com infraestrutura completa para liquidação sem necessidade de banco liquidante.",
  "We manage the delivery of regulatory files to the BCB related to the issuance of cards and all flag reports.": "Gerenciamos o envio dos arquivos regulatórios ao BCB relacionados à emissão de cartões e relatórios da bandeira.",
  "Maintain the brand's incentives and remuneration for the operation with BIN Sponsor Dock.": "Mantenha incentivos e remuneração da bandeira na operação com BIN Sponsor",
  "Own Flag License": "Licença de Bandeira Própria",
  "Exclusive BIN Sponsor for your company with your own credit card issuer or debit in a personalized way, all of this is possible with the Dock infrastructure": "BIN Sponsor exclusivo e emissão de crédito ou débito sob a sua marca, com a solidez da nossa infraestrutura.",
  "Integrate with the main market wallets": "Integre-se às principais carteiras do mercado",
  "Digital Wallets": "Digital Wallets",
  "Samsung Pay": "Samsung Pay",
  "Apple Pay": "Apple Pay",
  "Google Wallet": "Google Wallet",
  "Supported Brands": "Bandeiras Suportadas",
  "Visa": "Visa",
  "Mastercard": "Mastercard",
  "Elo": "Elo",
  "American Express": "American Express",
  "Check brand availability by solution": "Verifique a disponibilidade da bandeira por solução",
  "Credit Card": "Cartão de Crédito",
  "Transform your business with your own personalized credit card operation with its unique colors and characteristics.": "Transforme seu negócio com uma operação própria de cartão de crédito, personalizada com suas cores e características.",
  "White or Private Label": "White ou Private Label",
  "Physical and virtual cards": "Cartões físicos e virtuais",
  "Access to the main market brands: Visa, Mastercard, Amex and Elo.": "Acesso às principais bandeiras do mercado: Visa, Mastercard, Amex e Elo.",
  "Your customer, increasingly loyal and connected to your business.": "Seu cliente, cada vez mais conectado ao seu negócio.",
  "Count on the experience of those who issued more than 100 million cards in the last 12 months. We take care of all the details:": "Conte com a experiência de quem emitiu mais de 100 milhões de cartões nos últimos 12 meses. Cuidamos de todos os detalhes:",
  "Card issuance and processing": "Emissão e processamento de cartões",
  "Regulatory scope and licenses": "Escopo regulatório e licenças",
  "Technology through scalable APIs": "Tecnologia por meio de API's escaláveis",
  "Security and Fraud Prevention": "Segurança e Prevenção a Fraude",
  "Support in treasury and reconciliation operations": "Suporte em operações de tesouraria e conciliação",
  "Private Label Card": "Cartão Private Label",
  "Become a private-label card issuer, or non-financial card, whether for use inside a key ecosystem with bank.": "Fidelize seus clientes com um cartão private label para uso exclusivo em sua rede de estabelecimentos.",
  "Without brand: Use is restricted within your company's network of establishments, and may include special benefits for customers, such as exclusive discounts, loyalty programs, promotional offers and other personalized advantages.": "Sem bandeira: O uso é restrito dentro da rede de estabelecimentos da sua empresa, podendo incluir benefícios especiais para os clientes, como descontos exclusivos, programas de fidelidade, ofertas promocionais e outras vantagens personalizadas.",
  "With brand: Accepted in a wider network of establishments, including other places and partners where the brand is valid, in addition to your company, allowing customers access to exclusive discounts, loyalty programs, special promotions and additional benefits.": "Com bandeira: Aceito em uma rede mais ampla de estabelecimentos, incluindo outros lugares e parceiros onde a bandeira é válida, além da sua empresa, permitindo aos clientes acesso a descontos exclusivos, programas de fidelidade, promoções especiais e benefícios adicionais.",
  "Access to the main market brands": "Acesso às principais marcas do mercado",
  "Strengthens the relationship between the company and its customers": "Fortalece o relacionamento entre a empresa e os seus clientes",
  "The card can be Credit or Debit": "O cartão pode ser de Crédito ou Débito",
  "Perfect for retailers, department stores, supermarkets and big brands that want to limit card use to specific establishments.": "Perfeito para varejistas, lojas de departamento,Supermercados e grandes marcas que querem limitar o uso do cartão em estabelecimentos específicos.",
  "Multibenefits Card": "Cartão Global",
  "Optimize your customers' benefits with a multi-purpose credit card and white label.": "O Cartão Global garante praticidade e segurança em transações internacionais, oferecendo aos seus clientes uma experiência fluida e sem fronteiras.",
  "Global Card": "Cartão Global",
  "Operational cost reduction (Regulatory, Brand licenses, PLD, KYC, etc.) in the International Bin Sponsor model": "Redução de custos operacionais (Regulatório, Licenças de bandeira, PLD, KYC, etc.) no modelo Bin Sponsor Internacional",
  "Portfolio expansion and product and service portfolio increasing revenue": "Ampliação da carteira e portfólio de produtos e serviços incrementando a receita",
  "Customer loyalty who need payment solutions abroad": "Fidelização de clientes que necessitam de soluções de pagamentos no exterior",
  "Brand reinforcement with high-income solutions": "Reforço de marca com soluções para alta renda",
  "Benefits for the holder": "Benefícios para o portador",
  "Cheaper and safer payment method option for travel": "Opção mais barata e segura de meio de pagamento em viagens",
  "Purchase of foreign currency and possibility of making withdrawals abroad without exchange surprises and reduced IOF per transaction": "Compra de moeda estrangeira e possibilidade de realizar saques no exterior sem surpresas de câmbio e IOF reduzido por transação",
  "International branded card accepted in various establishments around the world": "Cartão internacional bandeirado aceito em diversos estabelecimentos por todo o mundo",
  "Prepaid and Debit Card": "Pré-pago e Débito",
  "Discover the ideal solution to retain your customers, offering prepaid cards, physical and virtual, for Individuals or Legal Entities!": "A solução ideal para controle de gastos e gestão financeira, com cartões pré-pagos (físicos e virtuais) para Pessoas Físicas ou Jurídicas.",
  "Offer a practical and safer payment method": "Ofertar um meio de pagamento prático e mais seguro",
  "Cards customized with your brand": "Cartões personalizados com a sua marca",
  "Simple and fluid experience in requesting cards via API": "Experiência simples e fluida na solicitação de cartões via API",
  "Better understand your customers' behavior and create loyalty programs through our APIs.": "Entenda melhor o comportamento de seus clientes e crie programas de fidelização por meio de nossas APIs.",
  "Consigned Card": "Cartão Consignado",
  "Imagine offering your customers an innovative credit card, where payment of the invoice is automatically deducted from your payrolls.": "Ofereça um cartão de crédito com desconto automático em folha, uma solução inovadora para ampliar sua base de clientes.",
  "Be a sub-issuer and provide an exclusive credit card modality to your customers, ensuring financial inclusion for social security beneficiaries or public servants.": "Seja um sub-emissor e proporcione uma modalidade exclusiva de cartão de crédito aos seus clientes, garantindo inclusão financeira para beneficiários da previdência social ou servidores públicos.",
  "Simplify compensation and ensure payment to your company as a sub-issuer.": "Simplifique a compensação e assegure o pagamento à sua empresa como sub-emissora.",
  "Manage agreements, deal with benefit paying bodies and comply with product regulations, all with full support.": "Gerencie os convênios, trate com os órgãos pagadores dos benefícios e cumpra com os regulamentos do produto, tudo com o suporte total.",
  "Be remunerated for the amount left as guarantee to operate the service.": "Seja remunerado pelo valor deixado em garantia para operar o serviço.",
  "Outbank is a card processor with the best solution for your company and its customer": "Somos a solução ideal em processamento de cartões",
  "For every need, Outbank has a solution for your company and your client.": "Para cada necessidade, temos uma solução para sua empresa, fornecedores e clientes.",
  "Credit": "Credito",
  "Prepaid/Debit": "Pré-pago/Débito",
  "Consigned": "Consignado",
  "Private Label": "Private Label",
  "Individual": "Pessoa Física",
  "Legal Entity": "Pessoa Jurídica",
  "Virtual Card": "Cartão Virtual",
  "Additional Card": "Cartão Adicional",
  "Digital Wallets": "Carteira Digital",
  "Dynamic CVV": "CVV Dinâmico",
  "24h Withdrawal": "Saque 24h",
  "Temporary Blocking": "Bloqueio Temporário",
  "Loyalty Program": "Programa de Fidelidade",
  "Our acquiring solution is already integrated with Pix, enabling instant": "Estamos integrados ao PIX. Ofereça pagamentos instantâneos com liquidação em tempo real, tanto no mundo digital quanto no presencial.",
  "Offer instant payments with real-time settlement, both in digital and in-person environments.": "Ofereça pagamentos instantâneos com liquidação em tempo real, tanto no mundo digital quanto no presencial.",
  "Automatic ERP reconciliation": "Conciliação automática no ERP",
  "Direct ERP integration": "Integração direta ao ERP",
  "Fewer manual errors": "Menos erros manuais",
  "Real-time entries": "Lançamentos em tempo real",
  "Time savings": "Economia de tempo",
  "Reliable reports": "Relatórios confiáveis",
  "Daily transaction extract": "Extrato das transações diárias",
  "Detailed view of the day": "Visão detalhada do dia",
  "Real-time monitoring": "Acompanhamento em tempo real",
  "Facilitated cash management": "Gestão de caixa facilitada",
  "Identification of discrepancies": "Identificação de divergências",
  "Data export": "Exportação de dados",
  "Transaction cancellation": "Cancelamento de transações",
  "Fast and secure reversal": "Estorno rápido e seguro",
  "Compliance with brands": "Conformidade com bandeiras",
  "Fraud reduction": "Redução de fraudes",
  "Automatic registration": "Registro automático",
  "Better customer experience": "Melhor experiência do cliente",
  "Sales receipt printing": "Impressão de comprovante de vendas",
  "Immediate issuance": "Emissão imediata",
  "Custom layout": "Layout personalizado",
  "Secure registration": "Registro seguro",
  "Audit support": "Suporte a auditorias",
  "System integration": "Integração ao sistema",
  "Increase profits with competitive rates": "Aumente lucros com taxas competitivas",
  "Maximize results with MDR and anticipation conditions, strengthening credibility and transparency of your brand.": "Maximize resultados com condições de MDR e antecipação, fortalecendo credibilidade e transparência da sua marca.",
  "Efficiency and autonomy in operation": "Eficiência e autonomia na operação",
  "Have autonomy to manage your operation with tools that optimize processes and boost performance.": "Tenha autonomia para gerir sua operação com ferramentas que otimizam processos e impulsionam a performance.",
  "From POS to Portal with your brand": "Da maquininha ao portal",
  "Control your entire operation with tools that optimize processes, increase efficiency and guarantee autonomy.": "Sua marca em cada detalhe, com autonomia para gerir, otimizar processos e ampliar resultados.",
  "Acquiring management with BackOffice": "Gestão da adquirência — portal BackOffice personalizado",
  "Maximize results with MDR and anticipation rules, strengthening credibility and transparency of your brand.": "Acesse um portal backoffice completo e personalizado para controlar transações, relatórios e gerir sua base de clientes.",
  "Stability in financial transactions": "Estabilidade em transações financeiras",
  "Our infrastructure processes high volumes of transactions with maximum stability, constant performance and security.": "Nossa infraestrutura processa volumes altos de transações com máxima estabilidade, desempenho constante e segurança.",
  "Technical support always dedicated to you": "Suporte técnico dedicado a você",
  "Count on specialists who guarantee performance, continuous stability and security in all your daily operation.": "Conte com especialistas que garantem performance, estabilidade contínua e segurança em toda sua operação diária.",
  "Contact us": "ENTRE EM CONTATO",
  "The first step for your company in the financial market.": "O primeiro passo para sua empresa no mercado financeiro.",
  "Nome Completo": "Nome Completo",
  "João Silva": "João Silva",
  "E-mail Corporativo": "E-mail Corporativo",
  "nome@empresa.com": "nome@empresa.com",
  "Ramo de atuação": "Ramo de atuação",
  "Selecione o ramo": "Selecione o ramo",
  "Agricultura": "Agricultura",
  "Alimentação": "Alimentação",
  "Automotivo": "Automotivo",
  "Serviços Financeiros": "Serviços Financeiros",
  "Comércio": "Comércio",
  "Construção": "Construção",
  "Educação": "Educação",
  "Energia": "Energia",
  "Entretenimento": "Entretenimento",
  "Governo": "Governo",
  "Imobiliário": "Imobiliário",
  "Indústria": "Indústria",
  "Logística": "Logística",
  "Saúde": "Saúde",
  "Seguros": "Seguros",
  "Serviços": "Serviços",
  "Tecnologia": "Tecnologia",
  "Telecomunicações": "Telecomunicações",
  "Turismo e Hotelaria": "Turismo e Hotelaria",
  "Outros": "Outros",
  "Nome da Empresa": "Nome da Empresa",
  "Nome da empresa": "Nome da empresa",
  "Número de telefone": "Número de telefone",
  "Conte-nos um pouco sobre a sua operação": "Conte-nos um pouco sobre a sua operação",
  "Descreva suas necessidades...": "Descreva suas necessidades...",
  "Agendar Consulta": "Enviar",
  "Solicite uma demonstração": "Solicite uma demonstração",
  "Termo de Serviço": "Termo de Serviço",
  "Pagamento prático e mais seguro": "Pagamento prático e mais seguro",
  "Cartões com sua marca": "Cartões com sua marca",
  "Solicitação simples e fluida via API": "Solicitação simples e fluida via API",
  "Entenda o perfil dos seus clientes": "Entenda o perfil dos seus clientes",
  "Crie programas de fidelização via API": "Crie programas de fidelização via API",
  "Mais autonomia, controle e praticidade.": "Mais autonomia, controle e praticidade.",
  "Ofereça praticidade no dia a dia com cartões pré-pagos e débito que fortalecem a relação com seus clientes.": "Ofereça praticidade no dia a dia com cartões pré-pagos e débito que fortalecem a relação com seus clientes.",
  "Gerenciamento de cartões": "Gerenciamento de cartões",
  "Escopo regulatório e licenças": "Escopo regulatório e licenças",
  "Tecnologia por meio de APIs escaláveis": "Tecnologia por meio de APIs escaláveis",
  "Segurança e Prevenção a Fraude": "Segurança e Prevenção a Fraude",
  "Suporte em tesouraria e conciliação": "Tesouraria e conciliação",
  "Conecte seus clientes à sua marca com benefícios únicos.": "Conecte clientes à sua marca com benefícios únicos.",
  "Ofereça cartões exclusivos que fortalecem sua marca e criam um vínculo direto com o consumidor.": "Ofereça cartões exclusivos que fortalecem sua marca e criam um vínculo direto com o consumidor.",
  "White Label ou Private Label": "White Label ou Private Label",
  "Fortalece laços com seus clientes": "Fortalece laços com seus clientes",
  "Principais bandeiras do mercado": "Principais bandeiras do mercado",
  "Ideal para varejo e grandes marcas": "Ideal para varejo e grandes marcas",
  "Um cartão, múltiplas vantagens.": "Um cartão, múltiplas vantagens.",
  "Simplifique a gestão de benefícios e aumente a adesão com soluções completas em um único cartão.": "Simplifique a gestão de benefícios e aumente a adesão com soluções completas em um único cartão.",
  "Parceiros para desenvolver seu APP": "Parceiros para desenvolver seu APP",
  "Rendimento da agenda bandeira": "Rendimento da agenda bandeira",
  "Rendimento do saldo em conta": "Rendimento do saldo em conta",
  "Licenças via Outbank Cloud": "Licenças via Outbank Cloud",
  "Parceiros para criar seu Portal RH": "Parceiros para criar seu Portal RH",
  "Sua marca além das fronteiras.": "Sua marca além das fronteiras.",
  "Garanta presença internacional e fidelização com um cartão seguro, prático e aceito por todo o mundo.": "Garanta presença internacional e fidelização com um cartão seguro, prático e aceito por todo o mundo.",
  "Compra de moeda estrangeira": "Compra de moeda estrangeira",
  "Ampliação do portfólio e receita": "Ampliação do portfólio e receita",
  "Fidelização de clientes Globais": "Fidelização de clientes Globais",
  "Benefícios exclusivos ao portador": "Benefícios exclusivos",
  "Cartão internacional aceito no mundo todo": "Cartão internacional aceito globalmente",
  "Proporcione crédito acessível com simplicidade e segurança.": "Proporcione crédito acessível com segurança.",
  "Amplie sua base com soluções consignadas com praticidade e conveniência.": "Amplie sua base com soluções consignadas com praticidade e conveniência.",
  "Seja sub-emissor e ofereça crédito": "Seja sub-emissor e ofereça crédito",
  "Inclua beneficiários e servidores": "Inclua beneficiários e servidores",
  "Compensação e repasses simples": "Compensação e repasses simples"
}
